{
  "genderIntegrations": [
    {
      "id": 1,
      "integration": "Roles and responsibilities in crop production and livestock rearing tend to be assigned according to traditional gender roles. Recognizing the different roles men and women play, and their different levels of access to/control over resources, decision-making, and time burdens is important to consider in the selection of crop and livestock varieties.",
      "keyConsiderations": [
        "Women often have less access to and control over water, energy, and land, which limits their ability to develop, manage, and upgrade livestock or specific crop varieties.",
        "Women, men, boys, and girls often carry out different tasks in crop and livestock production, often assigned by gender and age.",
        "Consider whether proposed crops or livestock activities could increase time burdens, drudgery, or resources (such as fetching more water from access points that are distant from the home) that cause additional burdens to women without alleviating others through time or cost saved in other areas.",
        "Women often face greater financial constraints, limited access to technologies and information (including extension services)."
      ],
      "transformative": "In addition to selecting crop and livestock varieties with attention to women’s current engagement in those value chains or with those varieties, consider ways to address the gender and social norms that prevent women from engaging in an important role or value chain. Collect information about social norms and opportunities for positive change through participatory methods that enable stakeholders at different levels to reflect on the needs of smallholders and articulate solutions. For example, if a project analysis identifies market-driven opportunities to improve household nutrition and income through goat production, but women are traditionally excluded from rearing goats, work with communities to develop activities that build opportunities to shift this norm. Consider working with leaders to sensitize communities to support women’s expanded roles, including women in trainings, and supporting women’s entry into beyond production roles"
    },
    {
      "id": 2,
      "integration": "Ensuring women have equitable access to inputs/ technology will support closing gender gaps in productivity and boost overall agricultural and nutrition outcomes.",
      "keyConsiderations": [
        "Women often have limited access to markets and limited or no linkages to sellers/ suppliers",
        "Women often face greater financial constraints (fewer financial resources, lower decision-making over income, less access to credit)",
        "Women and men often access information differently, and women have lower access to extension, producer organizations, and other services"
      ],
      "transformative": "In addition to the above constraints, women’s access to technologies and inputs are often further restricted by mobility, time burdens, lack of information, and other gender specific issues. Consider identifying and addressing the root causes that inhibit women’s ability to equitably access inputs/ technologies as part of the supply/ service delivery intervention. For example, if women face gaps in access to biofortified seeds due to mobility constraints because the seeds are primarily sold in locations that they find difficult to access, consider working with seed suppliers, in consultation with women in the distribution areas, to identify solutions. This could include suppliers expanding their distribution through village agri-dealers, selling seeds through existing women’s groups or VSLAs, hiring women as seed vendors in local villages, or other options."
    },
    {
      "id": 3,
      "integration": "Ensuring women have equitable access to services and information will support closing gender gaps in productivity and boost overall agricultural and nutrition outcomes.",
      "keyConsiderations": [
        "Inputs and services are often marketed towards men or without consideration of women’s specific needs, access, or preferences.",
        "The lack of attention to women in product development, marketing materials, packaging, distribution, or service delivery results in women having lower access to key resources.",
        "Addressing women’s unique needs and preferences in marketing can increase consumer demand and loyalty.",
        "When women and men have equal access to information, they can make decisions together and plan together, and this joint decision-making benefits the entire household."
      ],
      "transformative": "In addition to expanding access to a new consumer base and increasing consumer loyalty by ensuring that both men and women can access services and products, agro-input and service delivery actors can further expand their outreach and inclusion to women in ways that promote social transformation. Consider ways to increase women’s participation not just in purchasing products and services but also in marketing those products and providing services. Hiring and training women as agro-dealers and service providers allows for expanded reach in rural areas, direct access to more women consumers, and increase of demand and loyalty. It can increase availability of products in remote areas and increase direct access for women to inputs and services, breaking down the social constraints that previously limited them."
    },
    {
      "id": 4,
      "integration": "Ensuring women have equitable access to information will support closing gender gaps in decision-making and boost overall agricultural and nutrition outcomes.",
      "keyConsiderations": [
        "Messages are often developed and disseminated without consideration of the different ways men and women access information, and how women and men are portrayed in the message itself.",
        "When women and men have equal access to information, they can make decisions together and plan together, and this joint decision-making benefits the entire household."
      ],
      "transformative": "Because households will be encouraged to devote resources for consumption or purchase nutrient-rich foods, consider incorporating messages about equitable decision-making. Be deliberate in demonstrating males and females making decisions together to benefit their household nutrition. Messaging campaigns can encourage the transformation of social norms to promote increased equity in how men and women make these decisions."
    },
    {
      "id": 5,
      "integration": "Ensuring women have equitable access to training will support closing gender gaps in decision-making and boost overall agricultural and nutrition outcomes. It is also important to ensure trainings incorporate attention to gender roles in commodity production, so that decisions to diversity commodities don’t exacerbate inequities.",
      "keyConsiderations": [
        "Trainings are often directed at heads of households (usually male), which means women have less direct access to agriculture information.",
        "Training is more effective when women are offered direct access.",
        "It is also more effective when training is adapted to women’s capacities, literacy rates, schedules and needs - women are often inhibited from attending due to conflicting household responsibilities or limited mobility.",
        "When women and men have equal access to information, they can make decisions together and plan together, and this joint decision-making benefits the entire household.",
        "Consider whether proposed crops or processing activities could increase time burdens, drudgery, or resources (such as fetching more water from access points that are distant from the home) that cause additional burdens to women without alleviating others through time or cost saved in other areas."
      ],
      "transformative": "Nutrition is often considered a topic for women because of its association with cooking and domestic responsibilities. Consider directly reaching men through focus group discussions and targeted trainings that are designed to empower them to play a more active role in household nutrition, including why it is important to produce and consume nutrient-rich foods as well as supporting women with household tasks that directly connect to nutrition outcomes. This could also include male participation in household tasks to reduce women’s time and labor burdens."
    },
    {
      "id": 6,
      "integration": "Ensuring both male and female farmers have equitable access to safe storage facilitates will support closing gender gaps in income, which will contribute to the ability to purchase nutritious foods for households.",
      "keyConsiderations": [
        "Women often store commodities inside the home due to lack of access to storage facilities.",
        "Control of post-harvest storage may, in some contexts, be divided along gender roles. For example, in some contexts, women are responsible for in-house storage, while men are responsible for storage outside of the home. This can disadvantage female producers who lack the ability to storge commodities outside of the home for aggregation and sale, limiting their ability to earn income.",
        "Women often face increased challenges accessing and using storage facilities due to lack of information, lower membership in producer organization-controlled facilities, lack of transport, lack of financial resources, or mobility restrictions.",
        "Storage facilities may be built in locations that women cannot access safely because of where they are located or because of infrastructure (poor lighting, lack of security, operating hours).",
        "In contexts where women have less decision-making power or control over resources, they may lose access to or control over commodities stored in shared facilities. It may be necessary to develop shared storage facilities where men's and women's crops are separated. It is important to consider whether men and women want to store together or separately, which will vary by context."
      ],
      "transformative": "Women often produce at a smaller scale and then sell individually to local traders or in local markets if and when they have surplus, which means improving aggregation and storage could particularly benefit women in the long term. Without sufficient information on demand or access to storage techniques and facilities, women may sell their commodities at low prices as emergency and supplemental income. Consider developing activities to support women in aggregating their commodities, which could help them to obtain better prices and reduce their individual risk. Collect data on linkages with women's farmer groups, organizations, and associations, and consider supporting the development of relationships between female farmers and these groups to enable aggregation and storage of their products. Another important way to positively influence gender norms is to address women's participation and leadership in producer organizations, which often support access to storage. Women are often underrepresented in producer organizations, and they are rarely members of storage management committees, which means their needs are not reflected in how storage facilitates are designed and operated. Consider working with producer organizations to sensitize them on gender considerations, including in how they manage storage facilities, and promote increased women's participation in storage management committees"
    },
    {
      "id": 7,
      "integration": "Ensuring women have equitable access to training will support closing gender gaps in decision-making and boost overall agricultural and nutrition outcomes.",
      "keyConsiderations": [
        "Trainings are often directed at heads of households (usually male), which means women have less direct access to agriculture information.",
        "Training is more effective when women are offered direct access.",
        "It is also more effective when training is adapted to women's capacities, literacy rates, schedules and needs - women are often inhibited from attending due to conflicting household responsibilities or limited mobility.",
        "When women and men have equal access to information, they can make decisions together and plan together, and this joint decision-making benefits the entire household."
      ],
      "transformative": "Nutrition is often considered a topic for women because of its association with cooking and domestic responsibilities. Consider directly reaching men through focus group discussions and targeted trainings that are designed to empower them to play a more active role in household nutrition, including supporting women with household tasks that directly connect to nutrition outcomes. This could also include male participation in household tasks to reduce women's time and labor burdens."
    },
    {
      "id": 8,
      "integration": "Groups that include women members and leaders benefit from diverse problem-solving and strengthened approaches to increasing productivity and achieving nutrition outcomes. When women as a group are not able to effectively voice concerns or propose solutions, POs/ FPOs can fail to understand or address challenges women face.",
      "keyConsiderations": [
        "Women's voices in meetings are often not solicited, and women hold fewer leadership positions",
        "Women often face difficulties obtaining leadership roles due to PO/FPO structures or social norms",
        "In some cases, women in leadership roles may face difficulties acting in a leadership capacity due to lack of support from members, family/ community, low confidence, lack of experience or skills"
      ],
      "transformative": "In addition to supporting organizations to create opportunities for women's participation and leadership, consider activities that address the social norms that tend to exclude women from participating in leadership or decision-making roles and expand community perceptions of the value of women's voices and perspectives. For example, engage PO/FPO leaders, local role models, and figures of community influence to catalyze new thinking on gender-related behavior change. POs/FPOs could publicly share their commitments and actions to promote women's leadership and participation, what they are doing and why it adds value to the organization. Leaders could participate in and facilitate trainings and dialogues with farmer groups and other stakeholders. Messages could be shared, such as through radio, video, tea and coffee groups, about a key issue women members face or women who are contributing valuable leadership to the success of the PO/FPO"
    },
    {
      "id": 9,
      "integration": "Ensuring women have equitable access to inputs/ services will support closing gender gaps in productivity and boost overall agricultural and nutrition outcomes.",
      "keyConsiderations": [
        "Women often have limited access to markets and limited or no linkages to sellers/ suppliers/ service providers",
        "Women often face greater financial constraints (fewer financial resources, lower decision-making over income, less access to credit)",
        "Women and men often access information differently, and women have lower access to extension, producer organizations, and other services"
      ],
      "transformative": "In addition to the above constraints, women's access to inputs and services are often further restricted by mobility, time burdens, lack of information, and other gender specific issues. Consider identifying and addressing the root causes that inhibit women's ability to equitably access inputs/ services as part of the supply/ service delivery intervention. For example, if women face gaps in access to biofortified seeds due to mobility constraints because the seeds are primarily sold in locations that they find difficult to access, consider working with seed suppliers, in consultation with women in the distribution areas, to identify solutions. This could include suppliers expanding their distribution through village agri-dealers, selling seeds through existing women's groups or VSLAs, hiring women as seed vendors in local villages, or other options."
    },
    {
      "id": 10,
      "integration": "Ensuring women have equitable access to training will support closing gender gaps in decision-making and boost overall agricultural and nutrition outcomes.",
      "keyConsiderations": [
        "Trainings are often directed at heads of households (usually male), which means women have less direct access to agriculture information.",
        "Training is more effective when women are offered direct access.",
        "It is also more effective when training is adapted to women's capacities, literacy rates, schedules and needs - women are often inhibited from attending due to conflicting household responsibilities or limited mobility.",
        "When women and men have equal access to information, they can make decisions together and plan together, and this joint decision-making benefits the entire household."
      ],
      "transformative": "Nutrition is often considered a topic for women because of its association with cooking and domestic responsibilities. Consider directly reaching men through focus group discussions and targeted trainings that are designed to empower them to play a more active role in household nutrition, including linking nutrition with agriculture and supporting women with household tasks that directly connect to nutrition outcomes. This could also include viewing farming as a whole- of- household practice and thinking about how everyone's time is spent, encouraging male participation in household tasks to increase fairness or reduce women's time and labor burdens"
    },
    {
      "id": 11,
      "integration": "Food processing roles are often divided along gender lines, which means trainings focused on household-level processing are likely to be targeted at women because they are commonly associated with domestic responsibilities. If trainings are not gender-specific, it is important to include both men and women because ensuring women have equitable access to training will support closing gender gaps in decision-making and boost overall agricultural and nutrition outcomes.",
      "keyConsiderations": [
        "Training is more effective for women when adapted to women's capacities, literacy rates, schedules and needs - women are often inhibited from attending due to conflicting household responsibilities or limited mobility.",
        "Many women depend on labor-intensive hand tools and human labor for processing work. Consider whether the proposed processing activities could increase time burdens, drudgery, or resources (such as fetching more water from access points that are distant from the home) and could cause additional burdens to women without alleviating others through time or cost saved in other areas."
      ],
      "transformative": "Reducing women's drudgery, such as fetching water and firewood, allows them to have more time for productive activities and household nutrition. If processing activities require additional labor, consider what time savings can be incorporated to address this issue, such as technology. Consider directly reaching men or other members of the household through focus group discussions and targeted trainings that are designed to raise awareness about the value of the processing activities as well as time burdens and imbalances, to empower them to play a more active role in household nutrition such as through supporting women with household tasks"
    },
    {
      "id": 12,
      "integration": "Programs promoting improved storage technologies need to consider and address gender constraints to ensure that women benefit from the process, which can improve adoption and promote overall agriculture and nutrition outcomes.",
      "keyConsiderations": [
        "At the household level, women are often responsible for storing grains for household consumption and use.",
        "Women face many barriers to storage technology design and access including income, credit, limited access to information about these technologies",
        "Women may lack decision-making power to adopt new storage technologies within the household",
        "Storage technologies are often designed without consideration of women's access, use, and transport, so consider size, weight, and volume of bags and storage containers as well as ability to store in varied sizes or amounts"
      ],
      "transformative": "When designed and implemented with attention to gender constraints and social norms, improved food storage activities can contribute to addressing additional gender inequalities and constraints. Programs that seek to promote adoption of new and improved storage technologies should collect data on the range of post-harvest and storage activities in which men and women engage and consider the potential barriers and opportunities to introducing this new technology, including time use, cost, and hardship. For example, the use of hermetic storage for storing seeds could promote significant time savings for women farmers by reducing or eliminating the need to monitor and clean seeds of pests, which is required when stored through traditional methods. Programs can leverage these benefits to promote women's increased decision-making and interest in improved storage technologies."
    },
    {
      "id": 13,
      "integration": "Ensuring both men and women are informed about the value of ensuring diverse nutritious foods are locally available will stimulate the local food system and increase nutrition outcomes.",
      "keyConsiderations": [
        "Women are key purchasers of food, but they have less overall control over decisions about marketing produce and the use of income from produce sale.",
        "Depending on the local context, the role of women in household budgets and spending can range from playing no role at all to a joint or main role",
        "Women face constraints to accessing markets, limiting their ability to participate in sales directly or control of income from sale",
        "Women and men often access information differently",
        "When women are included in marketing activities with their husbands or in social activities that involve women, then they are more likely to make informed purchase decisions"
      ],
      "transformative": "Promoting equitable household decision-making has significant overall benefits, including improved nutrition outcomes for the whole family. Consider incorporating activities that address this issue, such as trainings that promote viewing farming and marketing as a whole- of- household practice and thinking about how everyone's time is spent, and household budgeting. Consider integrating messaging or developing social behavior change campaigns that promote equitable decision-making, particularly around marketing, decisions to sell versus consume produce, and food purchases, as well as directly reaching men and key influencers through focus group discussions and targeted trainings that link nutrition with agriculture."
    },
    {
      "id": 14,
      "integration": "Ensuring women and men have equitable access to trade opportunities. Women often have vital roles as small-scale processors and retailers and require equitable access to raw materials to thrive as business owners while supplying nutritious foods to their local markets.",
      "keyConsiderations": [
        "Women may face social barriers to engaging in the process of negotiating and building business relationships with male traders or wholesalers, particularly when they are from outside of the local area",
        "Women-owned businesses may be overlooked by outside traders as profitable distributors of products or goods due to social conceptions around business acumen or skill",
        "Women may operate in commodities or products that are traditionally viewed as being gendered, and thus not have access to raw materials as male wholesalers, with more mobility and larger selling range, do not deal in those commodities"
      ],
      "transformative": "Women are still far from reaching the full benefits that trade could bring due to social barriers and exclusion from trade negotiations as well as the development of trade policies and practices. Women's involvement in trade consultation, negotiations, and linkages between vendors and marketplaces is key to ensure women fully gain from trade and that their voices and entrepreneurial interests are taken into account. Ensure that women-owned businesses and vendors are included in strategic planning for expansion of trade or marketplace development. Cultivate and strengthen relationships between wholesalers and women vendors or business owners. Consider collecting and analyzing data to help understand the link between trade, gender, and access to nutritious foods, to inform trade practices and interventions. Identify and engage with trade associations that can support increased women's participation and leadership in the trade of nutritious foods, including improved linkages to other traders, distributers, and wholesalers. Develop a pipeline of female food traders, distributors, and wholesalers to expand linkages for women's businesses in this sector."
    },
    {
      "id": 15,
      "integration": "Ensuring women and men have equitable access to information about nutrient rich foods and the opportunity to purchase them will support closing gender gaps in decision-making and boost overall nutrition outcomes.",
      "keyConsiderations": [
        "Products and commodities are often marketed without consideration of gender differences, including men's and women's specific preferences in cost, taste, cooking time or preparation, transport, and other factors.",
        "The lack of attention to women in product development, marketing materials, packaging, distribution, and service delivery results in women having lower access to commodities.",
        "Addressing women's unique needs and preferences in marketing can increase consumer demand and loyalty.",
        "When women and men have equal access to information about commodities, they can make decisions together and plan together, and this joint decision-making benefits the entire household."
      ],
      "transformative": "In addition to expanding access to a new consumer base and increasing consumer loyalty by ensuring that both men and women can access commodities and products, food processors and retailers can further expand their outreach and inclusion to women in ways that promote social transformation. Consider ways to increase women's participation not just in purchasing foods and commodities but also in how those products are marketed and sold. Hiring and training women as marketing specialists, dealers, and sellers allows for expanded reach in rural areas, direct access to more women consumers, and increase of demand and loyalty. It can increase availability of products in remote areas and increase direct access for women to commodities, breaking down the social constraints that previously limited them."
    },
    {
      "id": 16,
      "integration": "Ensuring women and men have equitable access to information about food safety, sanitation, and hygiene will support closing gender gaps in agribusiness and boost overall nutrition outcomes.",
      "keyConsiderations": [
        "Outside of activities considered to be traditionally women-owned, such as prepared foods, interventions designed to promote capacity in food safety and hygiene often miss women actors.",
        "Women entrepreneurs along the food distribution chain often have greater barriers to access food safety technology and training due to financial challenges, lower access to professional and business associations, and limited access to business development opportunities.",
        "Training is more effective for women when adapted to women's capacities, literacy rates, schedules and needs - women are often inhibited from attending due to conflicting household responsibilities or limited mobility.",
        "Many women depend on labor-intensive hand tools and human labor for processing work. Consider whether women have equitable access to the necessary food safety technologies as well as resources to support food safety protocols; facilitate access to support necessary to address additional barriers women face in following the protocols."
      ],
      "transformative": "Women play a key role in food distribution, which means they also play an essential role in promoting food safety. Ensure that women-owned businesses and vendors are included in strategic planning for expansion of trade or marketplace development, including access to technology. Cultivate and strengthen relationships between wholesalers and women vendors or business owners. Consider collecting and analyzing data to help understand the link between trade, gender, and promotion of food safety, to inform interventions. Identify and engage with trade associations that can support increased women's participation and leadership in the development of food safety standards and practices, including improved linkages to other traders, distributers, and wholesalers. Develop a pipeline of female food traders, distributors, and wholesalers to expand linkages for women's businesses in this sector"
    },
    {
      "id": 17,
      "integration": "Ensuring women and men processors have equitable access to business relationships and capacity-building opportunities. In developing marketing messaging, ensure women and men as customers have equitable information about nutrient rich foods and the opportunity to purchase them.",
      "keyConsiderations": [
        "Women who own businesses may face social barriers to forming business relationships with men who own businesses and may lack bargaining power in those relationships due to gendered behavior expectations.",
        "Food processing may be seen as traditionally women's work, and therefore be undervalued as a profitable commercial enterprise.",
        "Products and commodities are often marketed without consideration of gender differences, including men's and women's specific preferences in cost, taste, cooking time or preparation, transport, and other factors.",
        "The lack of attention to women in product development, marketing materials, packaging, distribution, and service delivery results in women having lower access to commodities.",
        "Addressing women's unique needs and preferences in marketing can increase consumer demand and loyalty."
      ],
      "transformative": "In addition to expanding access to a new consumer base and increasing consumer loyalty by ensuring that both men and women can access commodities and products, food processors and retailers can further expand their outreach and inclusion to women in ways that promote social transformation. Consider ways to increase women's participation not just in purchasing foods and commodities but also in how those products are marketed and sold. Hiring and training women as marketing specialists, dealers, and sellers allows for expanded reach in rural areas, direct access to more women consumers, and increase of demand and loyalty. It can increase availability of products in remote areas and increase direct access for women to commodities, breaking down the social constraints that previously limited them."
    },
    {
      "id": 18,
      "integration": "Ensuring women and men have equitable access to information about nutrient rich foods and the opportunity to purchase them will support closing gender gaps in decision-making and boost overall nutrition outcomes.",
      "keyConsiderations": [
        "Food processing or retailing may be seen as traditionally women's work, and therefore be undervalued as a profitable commercial enterprise.",
        "Women business owners often face greater challenges accessing business development services, financial services, and may have lower levels of literacy or numeracy which impacts recordkeeping, access to training, and other opportunities for growth.",
        "Women who own businesses may face social barriers to forming business relationships with men who own businesses and may lack bargaining power in those relationships due to gendered behavior expectations.",
        "Products and commodities are often marketed without consideration of gender differences, including men's and women's specific preferences in cost, taste, cooking time or preparation, access, and other factors.",
        "Addressing women's unique needs and preferences can increase consumer demand and loyalty.",
        "When women and men have equal access to information about commodities, they can make decisions together and plan together, and this joint decision-making benefits the entire household."
      ],
      "transformative": "In addition to expanding access to a new consumer base and increasing consumer loyalty by ensuring that both men and women can access commodities and products, food retailers can further expand their outreach and inclusion to women in ways that promote social transformation. Consider ways to increase women's participation not just in purchasing foods and commodities but also in how those products are marketed and sold. Hiring and training women as vendors, marketing specialists, distributors, and service providers allows for expanded reach in rural areas, direct access to more women consumers, and increase of demand and loyalty. It can increase availability of nutrient-rich foods in remote areas and increase direct access for women to commodities, breaking down the social constraints that previously limited them."
    },
    {
      "id": 19,
      "integration": "Ensuring women have equitable access to markets where nutritious foods are sold will promote gender equity in decision-making and improve nutrition outcomes.",
      "keyConsiderations": [
        "Increasing women's access to and participation in markets as vendors and consumers is linked with the expansion of available, diverse foods for purchase",
        "Women's trading and marketing activities are constrained by bad roads, weak market linkages, lack of credit, and limited storage facilities.",
        "Poor market infrastructure and a lack of appropriate marketplace facilities also present constraints to women's participation as vendors and consumers (such as toilets, water, sheds, shelter, lighting)",
        "Insecurity, including the risk of harassment or violence, is another constraint to women's participation in markets, which is exacerbated by a lack of supporting infrastructure (i.e., poor lighting, inability to store goods securely) as well as poor or unsupportive market management"
      ],
      "transformative": "While building improved market infrastructure can greatly improve equitable access to and use of market facilities, programs and market actors can also take steps to promote social transformation by understanding and addressing root causes of inequitable participation of women as vendors and consumers. Collect data from women and men about the challenges and opportunities for increasing women's access to and participation in the market, and develop solutions grounded in evidence. For example, an effort to strengthen market infrastructure learned that women were constrained by poor sanitation, problems with harassment, and female vendors were pushed to the edges of the informal market. In response, improvements included better lighting, washrooms, and the ability to store goods in locked stalls. An agreement was also negotiated with the market management committee to assign women's vending stalls in a more central location and to pay for security staff to prevent and address harassment. Also consider ways to increase women's engagement in market management committees to promote ongoing inclusion of women's specific needs in the management of the market."
    },
    {
      "id": 20,
      "integration": "Ensuring women have equitable access to physical commodities will promote gender equity in access to nutritious foods, promote equitable decision-making and improve nutrition outcomes.",
      "keyConsiderations": [
        "Food and commodity packaging is often developed without consideration of gender constraints, needs and preferences",
        "Bulk products may be an up-front expense but offer an advantage to women who have room to store the commodity and benefit from saved time by reduced trips to market",
        "However, products packaged in large quantities may not be accessible to women who lack the purchasing power or financial resources for the initial investment, mobility, transport, or storage",
        "Optimal product size to meet consumer needs should be informed by data collected from men and women representing different demographics"
      ],
      "transformative": "In addition to expanding access to a new consumer base and increasing consumer loyalty by ensuring that both men and women can access commodities and products, food retailers can further expand their outreach and inclusion to women in ways that promote social transformation. Consider ways to increase women's participation not just in purchasing foods and commodities but also in how those products are marketed and sold. Hiring and training women as vendors, marketing specialists, distributors, and service providers allows for expanded reach in rural areas, direct access to more women consumers, and increase of demand and loyalty. It can increase availability of nutrient-rich foods in remote areas and increase direct access for women to commodities, breaking down the social constraints that previously limited them."
    },
    {
      "id": 21,
      "integration": "Ensuring women have equitable access to training and information will support closing gender gaps in decision-making and boost overall agricultural and nutrition outcomes.",
      "keyConsiderations": [
        "Food retailing may be seen as traditionally women's work, and therefore be undervalued as a profitable commercial enterprise.",
        "Women business owners often face greater challenges accessing business development services, financial services, and other opportunities for growth.",
        "Trainings are often directed at heads of households (usually male), which means women have less direct access to agriculture information.",
        "Training is more effective when women are offered direct access.",
        "It is also more effective when training is adapted to women's capacities, literacy rates, schedules and needs - women are often inhibited from attending due to conflicting household responsibilities or limited mobility.",
        "When women and men have equal access to information, they can make decisions together and plan together, and this joint decision-making benefits the entire household."
      ],
      "transformative": "Nutrition and food safety is often considered a topic for women because of its association with cooking and domestic responsibilities. It is important to ensure trainings incorporate information about gender roles, so that retailers can effectively share information with consumers. Consider ways to increase women's participation not just in purchasing foods and commodities but also in how those products are marketed and sold. Hiring and training women as vendors, marketing specialists, distributors, and service providers allows for expanded reach in rural areas, direct access to more women consumers, and increase of demand and loyalty. It can increase availability of safe and hygienic foods in remote areas and increase direct access for women to commodities, breaking down the social constraints that previously limited them."
    },
    {
      "id": 22,
      "integration": "Ensuring women and men have equitable access to nutrient rich foods as well as the opportunity market them will support closing gender gaps in agriculture production and boost overall nutrition outcomes.",
      "keyConsiderations": [
        "Increasing women's access to and participation in markets as vendors and consumers is linked with the expansion of available, diverse foods for purchase.",
        "Women's trading and marketing activities are often constrained by lack of financial resources, inability to pay vendor fees, poor market infrastructure, harassment, discrimination, challenges navigating market bureaucracy, lack of transport, and mobility.",
        "Women who own businesses may face social barriers to forming business relationships with men who own businesses and may lack bargaining power in those relationships due to gendered behavior expectations.",
        "Consult with women producers and vendors in the development of policy recommendations and actions.",
        "Consider prioritizing policy actions that promote women's business opportunities such as the promotion of commodities produced by women to increase retail opportunities, inviting retailers to sell food produced by women, waiving women vendor fees, and facilitating transport assistance."
      ],
      "transformative": "In addition to expanding access to nutrient-rich foods for men and women as vendors and consumers, market management committees can further expand their outreach and inclusion to women in ways that promote social transformation. Collect data from women and men about the challenges and opportunities for increasing women's access to and participation in the market, and develop solutions grounded in evidence. Also consider ways to increase women's engagement in market management committees to promote ongoing inclusion of women's specific needs in the management of the market."
    },
    {
      "id": 23,
      "integration": "From an institutional perspective, failing to allocate human and financial resources to gender activities can reduce the efficiency of the programs and policies implemented. A strategy to ensure that budgeting efforts for nutrition benefit men and women equally should include a gender perspective and track how budgets respond to gender equality commitments and targets.",
      "keyConsiderations": [
        "Assessing budgets through a gender lens requires thinking about finances in a new way.",
        "Because project implementation is largely determined by levels and sources of funding, budgets can either promote gender equality or exacerbate gender gaps.",
        "When designing nutrition interventions, include an examination of the impact of budget decisions on the situation of men and women - does it impact men and women in the same ways? In different ways? Does it increase or decrease gender gaps?"
      ],
      "transformative": "Budgets are one of the most influential tools for institutions because without funds, policies and programs cannot be implemented. They influence the overall objectives of a project and reflect the strategic priorities of the institution. Budgets are usually perceived as gender neutral, or simply a set of numbers that impartially affect women and men. However, closer inspection often reveals that this is not the case because the ways that funds are spent will impact people of different genders in different ways. Often, women and girls are affected negatively because of existing systemic inequalities and social norms. When budgeting for nutrition, consider analyzing actual expenditures on women and girls as compared to men and boys, and taking into account their different needs and priorities. Use this information to inform strategies, policies, and necessary budget allocations to address gender gaps. Conduct gender-sensitive budget analysis to investigate whether men and women fare differently under existing expenditure patterns and consider adjusting priorities and reallocating resources to improve achievements of nutrition outcomes."
    },
    {
      "id": 24,
      "integration": "Smart and effective policymaking ensures that policies promoting nutrition address the needs and priorities of all persons, regardless of their gender. This means that gender-sensitive nutrition policies take into account both men's and women's interests and needs and considers the implications of any planned action for these groups.",
      "keyConsiderations": [
        "High-level policies are often designed without consideration of the unique and differing needs of women and men",
        "Nutrition, agriculture, and food systems policies should consider and acknowledge such gender-specific issues as women's role as care providers as well as unequal access to services, information, finance, and resources without reinforcing patterns of discrimination or maintaining gender gaps",
        "When designing policies, include an examination of the impact of policy actions on the situation of men and women - does it impact men and women in the same ways? In different ways? Does it increase or decrease gender gaps?"
      ],
      "transformative": "Consideration of gender is essential to effective nutrition, agriculture, and food systems policymaking. Policy interventions that promote nutrition should also analyze gender norms to determine how they shape and influence gender roles in nutrition, agriculture and food systems. Understanding these gender norms will allow policymakers to design more effective nutrition-sensitive and food systems policy that are more equitable for people of all genders and have the potential to contribute to closing gender gaps. Before embarking in government planning processes or the development or revision of a policy, consider starting with a gender analysis - the study of differences between men and women in terms of their conditions, needs, participation rates, access to resources, development, control of assets, and decision-making roles. Use data from gender analysis not only in the process of designing a policy intervention, but also throughout the implementation process; allow for periodic opportunities to review, analyze and reflect on the gender dimensions of how the policy is being implemented. When designing the policy ask, how will gender norms, roles, and power imbalance affect policy results? When implementing the policy ask, how have the results of the policy affected both women and men?"
    },
    {
      "id": 25,
      "integration": "Women play a key role as agriculture producers and suppliers; promoting women's increased income supports achieving agriculture productivity goals, closing gender gaps and improved nutrition outcomes.",
      "keyConsiderations": [
        "Increasing women's opportunities to participate as suppliers and vendors will expand available, diverse foods for purchase.",
        "Women's trading and marketing activities are often constrained by lack of financial resources, lack of networks, and lack of membership in producer associations.",
        "Women who own businesses may face social barriers to forming business relationships with men who own businesses and may lack bargaining power in those relationships due to gendered behavior expectations.",
        "Ensure women actors are included in the selection of suppliers, processors, and distributors."
      ],
      "transformative": "In addition to expanding access to nutrient-rich, diverse foods by increasing opportunities for women suppliers, school meal programs can expand their outreach and inclusion to women in ways that promote social transformation. Consider ways to promote linkages for women producers and suppliers along the food supply chain and to increase women's engagement in decision-making about school meal programs."
    },
    {
      "id": 26,
      "integration": "Women play a key role as food system actors, including as agriculture producers, processors, suppliers, and distributors; strengthening their role and increasing women's income supports achieving agriculture productivity goals, closing gender gaps and improved nutrition outcomes.",
      "keyConsiderations": [
        "Food retailing may be seen as traditionally women's work, and therefore be undervalued as a profitable commercial enterprise.",
        "Women business owners often face greater challenges accessing business development services (BDS) and other opportunities for growth; ensure women actors have access to BDS.",
        "Women who own businesses may face social barriers to forming business relationships with men who own businesses and may lack bargaining power in those relationships due to gendered behavior expectations."
      ],
      "transformative": "In addition to expanding access to business development services, support BDS providers to expand their outreach and inclusion to women in ways that address their specific needs. Consider providing training to BDS providers to understand gender specific constraints and challenges that affect women business owners as well as how to support them. Where applicable, assist BDS providers to understand how to adapt training to women's capacities, literacy rates, schedules and needs - women are often inhibited from attending due to conflicting household responsibilities or limited mobility. Build BDS provider capacity to collect data from women and to develop service solutions grounded in evidence about their needs and business growth goals. Also consider ways to increase women's engagement in BDS provision."
    },
    {
      "id": 27,
      "integration": "Women play a key role as food system actors, including as agriculture producers, processors, suppliers, and distributors; strengthening their role and increasing women's income supports achieving agriculture productivity goals, closing gender gaps and improved nutrition outcomes.",
      "keyConsiderations": [
        "Food retailing may be seen as traditionally women's work, and therefore be undervalued as a profitable commercial enterprise.",
        "Women producers and business owners often face greater challenges accessing financial services and investment; ensure women actors have access to financial products and services.",
        "Women who own businesses may face social barriers to forming business relationships with men who own businesses and may lack bargaining power in those relationships due to gendered behavior expectations. This includes setting up financial services and products and negotiating the terms of those products."
      ],
      "transformative": "In addition to expanding access to financial services, support financial service providers to expand their outreach and inclusion to women in ways that address their specific needs. Consider providing training to financial service providers to understand gender specific constraints and challenges that affect women business owners as well as how to support them. Where applicable, assist financial providers to understand how to adapt services and products to women's capacities, literacy rates, schedules and needs. Build financial service provider capacity to collect data from women and to develop products and services grounded in evidence about their needs and business growth goals. Also consider ways to support financial service providers to increase women's engagement in financial services provision."
    },
    {
      "id": 28,
      "integration": "Smart and effective policymaking ensures that policies promoting nutrition address the needs and priorities of all persons, regardless of their gender. This means that community mobilization toward government improvements to the food system should take into account both men's and women's interests and needs and considers the implications of any planned action for these groups.",
      "keyConsiderations": [
        "Government policies and procedures are often designed without consideration of the unique and differing needs of women and men",
        "Nutrition, agriculture, and food systems policies should consider and acknowledge such gender-specific issues as women's role as care providers as well as unequal access to services, information, finance, and resources without reinforcing patterns of discrimination or maintaining gender gaps",
        "When organizing and mobilizing community action to communicate to government officials about policy and system improvements, make sure women are included in the process. Consult women about their needs and consider how the proposed changes will impact men and women differently.",
        "Pay attention to whether responsibility for mobilizing around issues of nutrition and community well-being are falling disproportionately on one group or whether a group is being left out - is the work primarily being left to women? Are men being excluded? Or is the reverse true?"
      ],
      "transformative": "Consideration of gender is essential to effective nutrition, agriculture, and food systems policymaking and action. Policy interventions that promote nutrition should also analyze gender norms to determine how they shape and influence gender roles in nutrition, agriculture and food systems. Understanding these gender norms will allow communities to advocate for more effective nutrition-sensitive and food systems policies that are more equitable for people of all genders and have the potential to contribute to closing gender gaps. Before embarking in advocacy processes, consider starting with a gender analysis - the study of differences between men and women in terms of their conditions, needs, participation rates, access to resources, development, control of assets, and decision-making roles. Use data from gender analysis not only in the process of designing an advocacy plan, but also to hold government agencies accountable. Periodically analyze and reflect on the gender dimensions of how the policy or action is being implemented. Ask, how will gender norms, roles, and power imbalance affect results? How have the changes affected both women and men?"
    }
  ]
}